src/Mbp/FinanzasBundle/Clasesrequest-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIG6gYJKoZIhvcNAQcCoIIG2zCCBtcCAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE1MjMzNjk1NzY8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE4LTA0LTEwVDExOjExOjU2LTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxOC0wNC0xMFQxMToxMzo1Ni0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA0swggNHMIICL6ADAgECAghwRyBSCs77+DANBgkqhkiG9w0B
AQ0FADAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTALBgNVBAoMBEFGSVAxCzAJ
BgNVBAYTAkFSMB4XDTE2MTAxODE1MDc1MloXDTE4MTAxODE1MDc1MlowMjEVMBMG
A1UEAwwMZmFjdHVyYWNpb24yMRkwFwYDVQQFExBDVUlUIDMzNjc4NzY3NDM5MIIB
IjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEAujxI5UsmJNtuNfqJtu/EYBvn
zlLn2oClSLNCloH1tq6y+Dclwl/k135/zdknPhRk1SwAKmflwj+La6aJnfCDFt8r
rBCS/7xfBQNj16lntul3GERogOYQTs+SoasOmXmbrAALajzh6p7G0lxh3ImpCKWB
+eLV3ZKsOf2fimmiaQtbMiQNKiazoAxfloabg4g2VZduSXITG2n0EQIXDSgkgiFA
k9TDNR6i2HzQ/srthBc1d5SKOxdEzMydKekov+sWMgmK/lf9i0Mupy3KdJuXVoYX
aXhcasvpmApK3NqCdhN9AHZr49hQVkqoiVTUr9muH0cLbAQBgDea92ewrQCm2wID
AQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFFtAUTDnwyq2nFack4Xj
QoCwUOv2MB0GA1UdDgQWBBRqhl2aPWLU4dudiKb/7IKhjs5vPDAOBgNVHQ8BAf8E
BAMCBeAwDQYJKoZIhvcNAQENBQADggEBAIDklSOTmtgmVcWquZouS1NAv12JsYM1
xPcB22Sv5uRShmpmBKMDpVQh5OUKc2voixD3DbGHNGYgK0BjBStWaKGkTRvpk0gg
kqIwBh8PHygkRa9uF/7LwznGiSuFkX13oTAChzOsakgnuFqbRZWSYOML3doWrV64
IKqwwYE5c+eFn1UyApaIMXwelkxQzDCR/QNJeXj4pVF5onu2e3qxyxR6RfxQ2j2z
pqvWbedOvf8vGjthUNgZTlVkCS+4xSEr9W5LrT+ITxWzJce7q/ki1CVb8ocNZPnQ
xzjYnwoi7j7qGfbFATMf/dPHqfHPdN6wjKWTmEt6USluoOEMSp9BO1AxggJBMIIC
PQIBATA/MDMxFTATBgNVBAMMDENvbXB1dGFkb3JlczENMAsGA1UECgwEQUZJUDEL
MAkGA1UEBhMCQVICCHBHIFIKzvv4MAkGBSsOAwIaBQCggdgwGAYJKoZIhvcNAQkD
MQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcNMTgwNDEwMTQxMjU2WjAjBgkq
hkiG9w0BCQQxFgQUHtDbfmru4ldu8mvkmQrGcSFB/oUweQYJKoZIhvcNAQkPMWww
ajALBglghkgBZQMEASowCwYJYIZIAWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG
9w0DBzAOBggqhkiG9w0DAgICAIAwDQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYI
KoZIhvcNAwICASgwDQYJKoZIhvcNAQEBBQAEggEAIMlHZybNN0vBaNQc60i66s0r
yWr6BgUPYiDG/iLgfap+IoWM1YSkLa0J8yB90Hz3ZswJ+pBA3tsyljbnB3Xr7lHn
9iJbsZ+YUdlxK2ZGTU55Q2gdm0b4TbqEqv4+3I3QxO6/ZfdATC+0dfPS1Spezerf
buyggKJXRFwj6cgbYaMJZV2j8/MXNoJ7EfomYunzRMUNX3pbcNpw3b6IG/aQSJOf
MRzO/2mdH61JWWbV07I1xF9uM9NUhFXc8GIgO25Ax2l7oRUU1HlmWXZf1IMy1Dez
ZIzwsr9gf6ZFDs7mXjFVqs/ed2RROGlhMJH8ZdfeCYNTZtmFhkYBVkC8d/hdQA==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
